/* Display this message after user tapped \"I am Dead\". */
"You are the good guy!" = "You are the good guy!";

/* Display this message after user tapped \"I am Dead\". */
"You are the undercover!" = "You are the undercover!";

